<!DOCTYPE HTML>
<html lang="en-US" >
<head>
  <meta charset="UTF-8">
  <title></title>
  <style type="text/css">
    html{
background: #ffffff;
background: -moz-linear-gradient(top, hsl(0,0%,100%) 0%, hsl(0,0%,90%) 100%);
background: -webkit-gradient(linear, left top, left bottom, color-stop(0%,hsl(0,0%,100%)), color-stop(100%,hsl(0,0%,90%)));
background: -webkit-linear-gradient(top, hsl(0,0%,100%) 0%,hsl(0,0%,90%) 100%);
background: -o-linear-gradient(top, hsl(0,0%,100%) 0%,hsl(0,0%,90%) 100%);
background: -ms-linear-gradient(top, hsl(0,0%,100%) 0%,hsl(0,0%,90%) 100%);
background: linear-gradient(top, hsl(0,0%,100%) 0%,hsl(0,0%,90%) 100%);
	text-shadow: 1px 1px 0px #c9c9c9;
	filter: dropshadow(color=#c9c9c9, offx=1, offy=1); 
    }
  </style>
</head>
<body style="tab-interval:21pt; " ><h2><font color="#ff0000">扎营：</font></h2><!--StartFragment--><div class="Section0"  style="layout-grid:15.6000pt;
        " ><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#20316;&#20026;&#19968;&#21517;&#24847;&#22806;&#20107;&#20214;&#30340;&#24184;&#23384;&#32773;&#65292;&#36523;&#36793;&#24456;&#21487;&#33021;&#27809;&#26377;&#22312;&#37326;&#22806;&#29983;&#23384;&#25152;&#24517;&#38656;&#30340;&#35013;&#22791;&#12290;&#22914;&#26524;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36824;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#22312;&#27987;&#38654;&#20013;&#36855;&#22833;&#20102;&#26041;&#21521;&#65292;&#25110;&#32773;&#40657;&#22812;&#21363;&#23558;&#26469;&#20020;&#30340;&#24773;&#20917;&#19979;&#65292;&#32487;&#32493;&#21521;&#21069;&#34892;&#36827;&#23601;&#20250;&#24456;&#19981;&#23433;&#20840;&#65307;&#25110;&#32773;&#20320;&#36935;&#21040;&#20102;&#24050;&#32463;&#31934;&#30130;&#21147;&#31469;&#30340;&#29366;&#20917;&#65292;&#21448;&#25110;&#32773;&#22240;&#20026;&#24050;&#32463;&#21463;&#20260;&#32780;&#26080;&#27861;&#21069;&#36827;&#65292;&#36825;&#26102;&#20320;&#37117;&#24517;&#39035;&#20572;&#19979;&#26469;&#65292;&#23547;&#25214;&#22825;&#28982;&#30340;&#36991;&#36523;&#22330;&#25152;&#26469;&#36807;&#22812;&#65292;&#30452;&#21040;&#20320;&#24050;&#32463;&#33021;&#26356;&#23436;&#20840;&#22320;&#35780;&#20272;&#21608;&#22260;&#30340;&#29615;&#22659;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#33021;&#25214;&#21040;&#38450;&#39118;&#36991;&#38632;&#21644;&#20445;&#28201;&#30340;&#22330;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#65292;&#37027;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#26159;&#26368;&#22909;&#30340;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#22312;&#20309;&#22788;&#25166;&#33829;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#12288;&#12288;&#22914;&#26524;&#24403;&#26102;&#20320;&#24688;&#24039;&#20301;&#20110;&#36739;&#39640;&#30340;&#22320;&#21183;&#24320;&#38420;&#30340;&#22320;&#24102;&#65292;&#20320;&#24212;&#35813;&#24448;&#20302;&#22788;&#23547;&#25214;&#36991;&#36523;&#25152;&#65307;&#22914;&#26524;&#20320;&#25152;&#22788;&#30340;&#22320;&#28857;&#21448;&#20302;&#21448;&#28287;&#65292;&#20320;&#24212;&#35813;&#21521;&#19978;&#25856;&#29228;&#65292;&#23547;&#25214;&#24178;&#29157;&#30340;&#22320;&#26041;&#20316;&#36991;&#36523;&#25152;&#12290;&#29702;&#24819;&#30340;&#22320;&#28857;&#24212;&#35813;&#26159;&#21487;&#20197;&#38450;&#39118;&#36974;&#38632;&#65292;&#23665;&#27946;&#20063;&#19981;&#20250;&#28153;&#27809;&#30340;&#36739;&#39640;&#30340;&#22320;&#28857;&#65292;&#35201;&#20445;&#35777;&#36825;&#20799;&#27809;&#26377;&#33853;&#30707;&#25110;&#32773;&#38634;&#23849;&#30340;&#23041;&#32961;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#12288;&#12288;&#26681;&#25454;&#24120;&#35782;&#65292;&#28909;&#31354;&#27668;&#19978;&#21319;&#65292;&#32780;&#20919;&#31354;&#27668;&#20250;&#19979;&#38477;&#65292;&#25152;&#20197;&#20919;&#31354;&#27668;&#24120;&#24120;&#32858;&#38598;&#22312;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#35895;&#24213;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#65292;&#32780;&#19988;&#22312;&#22825;&#27668;&#23506;&#20919;&#30340;&#26102;&#20505;&#24456;&#23481;&#26131;&#24418;&#25104;&#28287;&#38654;&#21644;&#38684;&#38634;&#12290;&#29702;&#24819;&#30340;&#36991;&#36523;&#25152;&#36824;&#35201;&#28385;&#36275;&#38752;&#36817;&#27700;&#28304;&#30340;&#26465;&#20214;&#65292;&#21516;&#26102;&#38468;&#36817;&#35201;&#26377;&#20805;&#36275;&#30340;&#26519;&#26408;&#21487;&#20197;&#21033;&#29992;&#12290;&#20294;&#26159;&#22914;&#26524;&#24080;&#31735;&#25645;&#24314;&#24471;&#19982;&#27700;&#28304;&#36807;&#20998;&#25509;&#36817;&#30340;&#35805;&#65292;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20250;&#23481;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#26131;&#21463;&#21040;&#34442;&#34411;&#30340;&#39578;&#25200;&#65292;&#32780;&#19988;&#27700;&#27969;&#30340;&#22768;&#38899;&#20250;&#24178;&#25200;&#20320;&#30340;&#21028;&#26029;&#33021;&#21147;&#65292;&#20351;&#20320;&#19981;&#33021;&#21450;&#26102;&#30340;&#23519;&#35273;&#23558;&#26469;&#20020;&#30340;&#21361;&#38505;&#65292;&#25110;&#32773;&#35753;&#20320;&#19982;&#25937;&#25588;&#30340;&#38431;&#20237;&#22833;&#20043;&#20132;&#33218;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#12288;&#12288;&#22914;&#26524;&#26159;&#22312;&#27827;&#23736;&#19978;&#65292;&#24212;&#35813;&#25214;&#20986;&#27827;&#27700;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#33021;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#36798;&#21040;&#30340;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#26368;&#22823;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#39640;&#24230;<font face="Times New Roman" >&#8212;&#8212;</font><font face="&#23435;&#20307;" >&#22312;&#23665;&#37324;&#65292;&#19968;&#26465;&#28538;&#28538;&#30340;&#23567;&#28330;&#22312;&#26292;&#38632;&#24320;&#22987;&#20043;&#21518;&#30340;&#20960;&#20998;&#38047;&#20869;&#23601;&#21487;&#20197;&#21464;&#25104;&#19968;&#26465;&#28237;&#27969;&#65292;&#23427;&#20250;&#22312;&#19968;&#23567;&#26102;&#20869;&#27700;&#20301;&#23601;&#19978;&#21319;&#20116;&#31859;&#65288;</font><font face="Times New Roman" >17</font><font face="&#23435;&#20307;" >&#33521;&#23610;&#65289;&#12290;&#21363;&#20351;&#20197;&#21069;&#27827;&#36947;&#26410;&#26366;&#21040;&#36798;&#30340;&#24178;&#29157;&#30340;&#24179;&#38420;&#20043;&#22320;&#65292;&#20063;&#20250;&#20986;&#29616;&#31867;&#20284;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#38468;&#36817;&#30340;&#23665;&#33033;&#22320;&#21306;&#26377;&#26292;&#38632;&#65292;&#23567;&#28330;&#24456;&#23481;&#26131;&#22312;&#27809;&#26377;&#20219;&#20309;&#39044;&#20806;&#30340;&#24773;&#20917;&#19979;&#21464;&#25104;&#28378;&#28378;&#27946;&#27700;&#25169;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36807;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#26469;&#12290;&#25152;&#20197;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#26368;&#22909;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#36873;&#25321;&#24179;&#22374;&#19988;&#27809;&#26377;&#22826;&#22810;&#30707;&#22359;&#30340;&#22320;&#28857;&#65292;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20197;&#20415;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#26469;&#21457;&#36865;&#27714;&#25937;&#30340;&#20449;&#21495;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#12288;&#12288;&#22312;&#23547;&#25214;&#36991;&#36523;&#22330;&#25152;&#26102;&#65292;&#35201;&#27880;&#24847;&#23519;&#30475;&#21608;&#22260;&#26377;&#26080;&#34562;&#24034;&#65292;&#26159;&#21542;&#23384;&#22312;&#26377;&#21487;&#33021;&#22312;&#19979;&#19968;&#27425;&#26292;&#39118;&#38632;&#25110;&#26159;&#24378;&#39118;&#20013;&#20498;&#19979;&#30340;&#27515;&#26641;&#12290;&#35201;&#36828;&#31163;&#23396;&#38646;&#38646;&#30340;&#39640;&#22823;&#20052;&#26408;&#65292;&#23427;&#21487;&#33021;&#20250;&#25104;&#20026;&#38647;&#30005;&#30340;&#30446;&#26631;&#12290;&#22914;&#26524;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36523;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#22788;&#26862;&#26519;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20043;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#20013;&#65292;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#24212;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#23613;&#37327;&#30340;&#21574;&#22312;&#26862;&#26519;&#30340;&#36793;&#32536;&#65292;&#36825;&#26679;&#21487;&#20197;&#20351;&#20320;&#30475;&#28165;&#26970;&#21608;&#22260;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#20320;&#19981;&#33021;&#25226;&#24080;&#31735;&#25645;&#24314;&#22312;&#37326;&#20861;&#32463;&#24120;&#20986;&#27809;&#30340;&#36335;&#24452;&#19978;<font face="Times New Roman" >&#8212;&#8212;</font><font face="&#23435;&#20307;" >&#22240;&#20026;&#30456;&#20449;&#20320;&#19981;&#20250;&#27426;&#36814;&#27491;&#22312;&#35269;&#39135;&#30340;&#37326;&#20861;&#25104;&#20026;&#20320;&#30340;&#19981;&#36895;&#20043;&#23458;&#65292;&#32780;&#19988;&#65292;&#19968;&#32676;&#21069;&#21435;&#39278;&#27700;&#30340;&#37326;&#20861;&#21487;&#20197;&#22312;&#30636;&#38388;&#36367;&#24179;&#24080;&#31735;&#65292;&#37027;&#21487;&#26159;&#20320;&#36763;&#36763;&#33510;&#33510;&#33829;&#24314;&#36215;&#26469;&#30340;&#65292;&#20294;&#26159;&#35201;&#23613;&#37327;&#23558;&#20320;&#30340;&#24080;&#31735;&#24314;&#22312;&#26377;&#20154;&#31867;&#30041;&#19979;&#36807;&#30165;&#36857;&#30340;&#22320;&#26041;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#19981;&#36866;&#23452;&#29992;&#26469;&#25645;&#24314;&#24080;&#34028;&#30340;&#22320;&#26041;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >1<font face="&#23435;&#20307;" >&#65289;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#26377;&#39118;&#30340;&#23665;&#39030;&#19978;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#65292;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'Times New Roman'; " >&#21487;&#20197;&#21521;&#23665;&#19979;&#23547;&#25214;&#32972;&#39118;&#30340;&#22330;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#65307;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >2<font face="&#23435;&#20307;" >&#65289;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#35895;&#24213;&#21644;&#28145;&#19981;&#21487;&#20197;&#27979;&#30340;&#23665;&#27934;&#65292;&#23427;&#20204;&#36807;&#20110;&#28526;&#28287;&#21644;&#38452;&#20919;&#65292;&#22914;&#26524;&#30333;&#22825;&#30340;&#22825;&#27668;&#26228;&#26391;&#65292;&#22812;&#38388;&#23601;&#21487;&#33021;&#23601;&#20250;&#26377;&#38684;&#65292;&#37027;&#20250;&#26356;&#31967;&#31957;&#65307;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >3<font face="&#23435;&#20307;" >&#65289;&#23665;&#33136;&#30340;&#24179;&#22320;&#19978;&#65292;&#37027;&#37324;&#23481;&#26131;&#32858;&#38598;&#28526;&#27668;&#65307;</font><font face="Times New Roman" >4</font><font face="&#23435;&#20307;" >&#65289;&#36890;&#21521;&#27700;&#28304;&#30340;&#23665;&#22068;&#22788;&#65292;&#37027;&#37324;&#24120;&#24120;&#26159;&#37326;&#20861;&#21069;&#21435;&#39278;&#27700;&#30340;&#24517;&#32463;&#20043;&#36335;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36991;&#36523;&#25152;&#30340;&#31867;&#22411;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36991;&#36523;&#25152;&#30340;&#31867;&#22411;&#21462;&#20915;&#20110;&#20197;&#19979;&#20960;&#28857;&#65292;&#24403;&#22320;&#30340;&#26465;&#20214;&#12289;&#33719;&#21462;&#21407;&#26448;&#26009;&#30340;&#38590;&#26131;&#31243;&#24230;&#65292;&#20197;&#21450;&#20309;&#26102;&#20351;&#29992;&#36825;&#20123;&#26448;&#26009;&#31561;&#31561;&#12290;&#22914;&#26524;&#20934;&#22791;&#22312;&#36991;&#36523;&#25152;&#37324;&#22810;&#29983;&#27963;&#19968;&#27573;&#26102;&#38388;&#65292;&#21516;&#26102;&#31561;&#24453;&#30528;&#25937;&#25588;&#30340;&#20154;&#21592;&#21040;&#26469;&#65292;&#37027;&#20040;&#65292;&#22312;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#24212;&#21160;&#25163;&#26500;&#24314;&#19968;&#20010;&#38271;&#26399;&#30340;&#33298;&#36866;&#30340;&#36991;&#36523;&#22330;&#25152;&#12290;&#23545;&#20110;&#20934;&#22791;&#38271;&#36884;&#36299;&#28041;&#12289;&#23547;&#27714;&#20986;&#36335;&#30340;&#27714;&#29983;&#32773;&#26469;&#35828;&#65292;&#22312;&#20013;&#36884;&#20241;&#24687;&#30340;&#20219;&#20309;&#22320;&#28857;&#37117;&#21487;&#20197;&#20462;&#24314;&#20020;&#26102;&#30340;&#36991;&#36523;&#24080;&#31735;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20986;&#20107;&#26102;&#65292;&#22312;&#21516;&#20276;&#20013;&#26377;&#30149;&#20154;&#25110;&#32773;&#20260;&#21592;&#65292;&#37027;&#23601;&#38656;&#35201;&#20462;&#24314;&#19968;&#20010;&#27704;&#20037;&#24615;&#30340;&#23621;&#30041;&#24080;&#31735;&#65292;&#25226;&#23427;&#20316;&#20026;&#35753;&#24739;&#32773;&#37325;&#26032;&#24674;&#22797;&#20581;&#24247;&#30340;&#20241;&#20859;&#22330;&#25152;&#12290;&#22914;&#26524;&#19981;&#24184;&#36935;&#19978;&#20102;&#25345;&#32493;&#30340;&#24694;&#21155;&#22825;&#27668;&#65292;&#20063;&#38656;&#35201;&#19968;&#20010;&#27704;&#20037;&#24615;&#30340;&#23621;&#25152;&#65292;&#38752;&#23427;&#26469;&#31561;&#24453;&#22825;&#26228;&#21644;&#19979;&#19968;&#27425;&#30340;&#26053;&#36884;&#12290;&#32780;&#22312;&#31561;&#24453;&#30340;&#26085;&#23376;&#37324;&#65292;&#20320;&#21487;&#20197;&#25910;&#38598;&#20320;&#38656;&#35201;&#30340;&#35013;&#22791;&#21644;&#39135;&#29289;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#31616;&#26131;&#30340;&#36991;&#36523;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20320;&#32570;&#23569;&#24314;&#31569;&#30340;&#26448;&#26009;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#22240;&#22320;&#21046;&#23452;&#65292;&#21033;&#29992;&#20219;&#20309;&#33021;&#22312;&#24403;&#22320;&#33719;&#24471;&#30340;&#36974;&#34109;&#29289;&#65292;&#25110;&#32773;&#26159;&#24403;&#22320;&#30340;&#20445;&#25252;&#24615;&#30340;&#22320;&#28857;&#65306;&#20363;&#22914;&#24748;&#23830;&#22721;&#19978;&#30340;&#30340;&#31361;&#20986;&#29289;&#12289;&#23665;&#35895;&#30340;&#26012;&#22369;&#31561;&#31561;&#65292;&#36825;&#20123;&#22825;&#28982;&#22330;&#25152;&#65292;&#21487;&#20197;&#24110;&#21161;&#20320;&#36974;&#39118;&#25377;&#38632;&#12290;&#22312;&#24555;&#36895;&#25645;&#24314;&#30340;&#36991;&#36523;&#25152;&#20013;&#65292;&#20320;&#21487;&#20197;&#21512;&#24182;&#21033;&#29992;&#22825;&#28982;&#30340;&#38450;&#39118;&#29289;&#36136;&#12290;&#22914;&#26524;&#20320;&#24403;&#26102;&#22788;&#22312;&#22823;&#29255;&#30340;&#22320;&#21183;&#31354;&#38420;&#30340;&#22320;&#24102;&#65292;&#20320;&#21487;&#20197;&#32972;&#30528;&#39118;&#22352;&#19979;&#26469;&#20241;&#24687;&#65292;&#24403;&#28982;&#35201;&#22312;&#32972;&#21518;&#22534;&#38598;&#21508;&#31181;&#29289;&#21697;&#26469;&#38450;&#39118;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21033;&#29992;&#26641;&#24178;&#20316;&#36991;&#36523;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20320;&#21487;&#20197;&#21033;&#29992;&#33853;&#21040;&#22320;&#38754;&#19978;&#30340;&#26641;&#26525;&#65292;&#25110;&#26159;&#25318;&#33136;&#24367;&#25240;&#12289;&#20294;&#20173;&#26087;&#21644;&#26641;&#26729;&#29282;&#22266;&#30456;&#36830;&#30340;&#26641;&#24178;&#65292;&#25226;&#23427;&#20204;&#20316;&#20026;&#25269;&#25377;&#23665;&#39118;&#30340;&#26681;&#26412;&#20445;&#25252;&#29289;&#12290;&#20294;&#26159;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#20320;&#35201;&#30830;&#20445;&#26641;&#24178;&#19982;&#26641;&#26525;&#30340;&#36830;&#25509;&#36275;&#22815;&#30340;&#29282;&#22266;&#65292;&#20197;&#20813;&#26641;&#26525;&#30636;&#26102;&#33853;&#19979;&#26102;&#65292;&#30776;&#21040;&#20320;&#33258;&#24049;&#30340;&#33041;&#34955;&#12290;&#22914;&#26524;&#20320;&#23558;&#19968;&#20123;&#32454;&#26525;&#32465;&#21040;&#22823;&#26641;&#26525;&#19978;&#65292;&#23427;&#21487;&#20197;&#22686;&#24378;&#38450;&#39118;&#30340;&#25928;&#26524;&#12290;&#36825;&#26102;&#65292;&#38024;&#21494;&#22411;&#30340;&#26641;&#26408;&#35201;&#27604;&#38420;&#21494;&#22411;&#30340;&#26641;&#26408;&#26356;&#21152;&#26377;&#25928;&#65292;&#22240;&#20026;&#20320;&#21482;&#38656;&#21160;&#29992;&#36739;&#23569;&#30340;&#32534;&#32455;&#24037;&#33402;&#65292;&#23601;&#20250;&#36798;&#21040;&#29702;&#24819;&#30340;&#36974;&#38632;&#25928;&#26524;&#12290;&#23558;&#25240;&#26029;&#30340;&#22823;&#26641;&#26525;&#32465;&#22312;&#26641;&#26408;&#30340;&#26641;&#24178;&#20998;&#26440;&#30340;&#22320;&#26041;&#19978;&#65292;&#28982;&#21518;&#20320;&#21487;&#20197;&#25645;&#24314;&#31867;&#20284;&#30340;&#36991;&#36523;&#25152;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21033;&#29992;&#26641;&#26681;&#20570;&#30340;&#36991;&#36523;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#19968;&#26869;&#20498;&#22320;&#30340;&#26641;&#26408;&#65292;&#23427;&#30340;&#20280;&#23637;&#30340;&#26681;&#20896;&#65292;&#20197;&#21450;&#22266;&#30528;&#22312;&#19978;&#38754;&#30340;&#27877;&#22303;&#65292;&#36825;&#20123;&#21487;&#20197;&#21046;&#36896;&#33391;&#22909;&#30340;&#36974;&#39118;&#25377;&#38632;&#30340;&#23631;&#38556;&#8212;&#8212;&#22914;&#26524;&#23427;&#20204;&#30340;&#35282;&#24230;&#24688;&#22909;&#21487;&#20197;&#36215;&#21040;&#38450;&#39118;&#30340;&#25928;&#26524;&#30340;&#35805;&#12290;&#22312;&#26681;&#20896;&#30340;&#31354;&#38553;&#22788;&#65292;&#21487;&#20197;&#36827;&#19968;&#27493;&#30340;&#32534;&#32455;&#25110;&#22635;&#34917;&#21152;&#24037;&#65292;&#36825;&#26679;&#21487;&#20197;&#20351;&#36991;&#36523;&#25152;&#26356;&#21152;&#26377;&#25928;&#65292;&#20063;&#20026;&#36827;&#19968;&#27493;&#29992;&#20854;&#20182;&#26448;&#26009;&#25645;&#24314;&#26356;&#31934;&#33268;&#29282;&#22266;&#30340;&#20303;&#25152;&#25552;&#20379;&#20102;&#22522;&#30784;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22825;&#28982;&#20985;&#22353;&#30340;&#21033;&#29992;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21363;&#20351;&#21482;&#26377;&#19968;&#20010;&#27973;&#22353;&#65292;&#23427;&#20063;&#20250;&#26377;&#37096;&#20998;&#30340;&#25377;&#39118;&#25928;&#26524;&#12290;&#22312;&#36827;&#19968;&#27493;&#25645;&#24314;&#36991;&#36523;&#25152;&#26102;&#65292;&#20985;&#22353;&#21487;&#20197;&#20351;&#24471;&#20320;&#30465;&#19979;&#35768;&#22810;&#21147;&#27668;&#12290;&#20294;&#26159;&#24517;&#39035;&#37319;&#21462;&#25514;&#26045;&#35753;&#38468;&#36817;&#30340;&#27700;&#27969;&#25913;&#36947;&#65292;&#21542;&#21017;&#22914;&#26524;&#20985;&#22353;&#20301;&#20110;&#26012;&#22369;&#19978;&#65292;&#19968;&#26086;&#19979;&#36215;&#38632;&#26469;&#65292;&#19981;&#20037;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#36538;&#22312;&#19968;&#20010;&#23567;&#27700;&#27744;&#37324;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20026;&#20102;&#36798;&#21040;&#38450;&#38632;&#20445;&#26262;&#30340;&#20316;&#29992;&#65292;&#21487;&#20197;&#22312;&#22353;&#39030;&#19978;&#38468;&#21152;&#19968;&#20010;&#36974;&#34109;&#30340;&#39030;&#30422;&#12290;&#27493;&#39588;&#22914;&#19979;&#65306;&#20808;&#22312;&#20985;&#22353;&#30340;&#22235;&#21608;&#27178;&#21521;&#25645;&#24314;&#22909;&#19968;&#25490;&#32467;&#23454;&#30340;&#26641;&#26525;&#65292;&#28982;&#21518;&#22312;&#23427;&#20204;&#19978;&#38754;&#30340;&#27491;&#20013;&#37096;&#65292;&#32437;&#21521;&#25918;&#32622;&#22909;&#19968;&#26681;&#22278;&#26408;&#65292;&#24182;&#23558;&#20320;&#25163;&#20013;&#30340;&#26525;&#26465;&#12289;&#23567;&#26829;&#30340;&#19968;&#31471;&#25645;&#22312;&#22278;&#26408;&#19978;&#65292;&#27880;&#24847;&#36825;&#26102;&#35201;&#20351;&#26641;&#26525;&#20043;&#38388;&#33021;&#22815;&#32039;&#23494;&#30456;&#25509;&#65292;&#20174;&#32780;&#20351;&#38632;&#27700;&#33021;&#22815;&#39034;&#30528;&#23427;&#20204;&#27969;&#19979;&#26469;&#12290;&#24403;&#28982;&#65292;&#20320;&#36824;&#21487;&#20197;&#29992;&#27877;&#24052;&#12289;&#32454;&#26525;&#21644;&#26641;&#21494;&#26469;&#21152;&#24378;&#23427;&#30340;&#38450;&#38632;&#25928;&#26524;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21033;&#29992;&#20498;&#22320;&#30340;&#26641;&#24178;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20320;&#21457;&#29616;&#65292;&#26377;&#19968;&#26681;&#22278;&#26408;&#25110;&#32773;&#20498;&#22320;&#30340;&#26641;&#24178;&#65292;&#23427;&#30340;&#26041;&#21521;&#24688;&#22909;&#19982;&#39118;&#21521;&#30456;&#22402;&#30452;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#21033;&#29992;&#23427;&#26469;&#36798;&#21040;&#38450;&#39118;&#30340;&#30446;&#30340;&#12290;&#20320;&#20063;&#21487;&#20197;&#22312;&#23567;&#26641;&#24178;&#30340;&#32972;&#39118;&#22788;&#25366;&#19968;&#20985;&#22353;&#65292;&#36825;&#26679;&#30452;&#25509;&#29992;&#23427;&#26469;&#38450;&#39118;&#12290;&#22914;&#26524;&#20320;&#26377;&#19968;&#26681;&#22278;&#26408;&#65292;&#20063;&#21487;&#20197;&#29992;&#20182;&#21046;&#20316;&#25104;&#26641;&#24178;&#36991;&#36523;&#25152;&#23627;&#39030;&#30340;&#27178;&#26753;&#65292;&#23427;&#21487;&#20197;&#25552;&#20379;&#32477;&#20339;&#30340;&#25903;&#25745;&#21147;&#37327;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25490;&#27700;&#21644;&#36890;&#39118;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#36991;&#36523;&#22330;&#25152;&#30340;&#22235;&#21608;&#65292;&#21487;&#20197;&#26159;&#23427;&#30340;&#19979;&#26041;&#65292;&#25110;&#32773;&#26159;&#23427;&#30340;&#27491;&#19979;&#26041;&#65292;&#22312;&#36825;&#20010;&#22320;&#28857;&#30340;&#22303;&#22320;&#19978;&#65292;&#25366;&#25496;&#19968;&#26465;&#29992;&#26469;&#25490;&#27700;&#30340;&#27807;&#28192;&#65292;&#23427;&#21644;&#22320;&#38754;&#30340;&#39640;&#24230;&#30340;&#24046;&#24322;&#21487;&#20197;&#21327;&#21161;&#20445;&#25345;&#36991;&#36523;&#25152;&#30340;&#24178;&#29157;&#12290;&#23545;&#20110;&#31616;&#26131;&#30340;&#36991;&#36523;&#26842;&#26469;&#35828;&#65292;&#21482;&#35201;&#20320;&#27809;&#26377;&#25226;&#23427;&#23436;&#20840;&#23553;&#27515;&#65292;&#23427;&#30340;&#36890;&#39118;&#23601;&#24212;&#35813;&#27809;&#26377;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#19981;&#35201;&#25226;&#36991;&#36523;&#26842;&#30340;&#25152;&#26377;&#22320;&#26041;&#37117;&#23553;&#27515;&#65292;&#22240;&#20026;&#36890;&#39118;&#26159;&#24517;&#35201;&#30340;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#30707;&#22836;&#30732;&#30340;&#22260;&#22681;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20320;&#25152;&#25645;&#24314;&#30340;&#36991;&#36523;&#25152;&#30340;&#39640;&#24230;&#36275;&#22815;&#65292;&#37027;&#20040;&#20320;&#19981;&#20165;&#33021;&#22312;&#37324;&#38754;&#36538;&#19979;&#65292;&#36824;&#33021;&#22312;&#37324;&#38754;&#22352;&#30528;&#65292;&#24403;&#28982;&#22352;&#30528;&#26080;&#30097;&#20250;&#33298;&#36866;&#35768;&#22810;&#12290;&#25152;&#20197;&#65292;&#21487;&#20197;&#22312;&#20320;&#25152;&#36873;&#25321;&#30340;&#20985;&#22353;&#12289;&#25110;&#26159;&#27973;&#27934;&#30340;&#22235;&#21608;&#22418;&#36215;&#19968;&#36947;&#30707;&#22836;&#30732;&#30340;&#30702;&#22681;&#65292;&#23427;&#21487;&#20197;&#22686;&#21152;&#36991;&#36523;&#26842;&#30340;&#39640;&#24230;&#12290;&#38598;&#20307;&#20570;&#27861;&#26159;&#65292;&#25226;&#27877;&#28845;&#12289;&#26641;&#21494;&#28151;&#21512;&#30528;&#27877;&#22303;&#22635;&#20805;&#22312;&#30707;&#22359;&#38388;&#30340;&#32541;&#38553;&#20013;&#38388;&#65288;&#23588;&#20854;&#26159;&#22312;&#36991;&#36523;&#26842;&#26368;&#20302;&#30340;&#19968;&#38754;&#65289;&#12290;&#24182;&#19988;&#65292;&#22914;&#26524;&#25353;&#29031;&#19979;&#38754;&#25152;&#31034;&#30340;&#37027;&#26679;&#21435;&#20570;&#65292;&#20320;&#36824;&#21487;&#20197;&#23558;&#38632;&#27700;&#24341;&#27969;&#21040;&#36991;&#36523;&#25152;&#30340;&#21608;&#22260;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21033;&#29992;&#23567;&#26641;&#20570;&#30340;&#36991;&#36523;&#26842;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20320;&#22312;&#21608;&#22260;&#33021;&#25214;&#21040;&#29983;&#38271;&#21512;&#36866;&#30340;&#23567;&#26641;&#65292;&#37027;&#20040;&#65292;&#23601;&#25361;&#36873;&#20986;&#20004;&#25490;&#21512;&#36866;&#30340;&#23567;&#26641;&#12290;&#20808;&#35201;&#23558;&#23567;&#26641;&#20013;&#38388;&#30340;&#38556;&#30861;&#29289;&#37117;&#28165;&#29702;&#24178;&#20928;&#65292;&#28982;&#21518;&#65292;&#23558;&#20301;&#32622;&#23545;&#24212;&#30340;&#26641;&#33495;&#30340;&#19978;&#37096;&#30456;&#24212;&#30340;&#32465;&#22312;&#19968;&#36215;&#65292;&#25226;&#23427;&#20570;&#25104;&#24080;&#31735;&#30340;&#39030;&#37096;&#25903;&#26550;&#12290;&#26368;&#21518;&#65292;&#22312;&#39030;&#37096;&#30422;&#19978;&#19968;&#22359;&#31735;&#24067;&#65292;&#24182;&#19988;&#29992;&#30707;&#22359;&#25110;&#32773;&#22278;&#26408;&#21387;&#20303;&#31735;&#24067;&#30340;&#24213;&#36793;&#12290;&#20320;&#20063;&#21487;&#20197;&#23558;&#26131;&#24367;&#26354;&#30340;&#26525;&#26465;&#25554;&#22312;&#22320;&#19978;&#65292;&#21033;&#29992;&#23427;&#20204;&#20195;&#26367;&#23567;&#26641;&#26469;&#21046;&#20316;&#19968;&#20010;&#31867;&#20284;&#30340;&#24080;&#31735;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#24080;&#31735;&#24067;&#65292;&#21487;&#20197;&#25361;&#36873;&#37027;&#20123;&#20301;&#32622;&#36739;&#36817;&#30340;&#23567;&#26641;&#65292;&#25110;&#32773;&#23558;&#23567;&#26641;&#25490;&#24067;&#30340;&#32039;&#23494;&#19968;&#20123;&#65292;&#29992;&#26525;&#26465;&#25226;&#23427;&#20204;&#32534;&#32455;&#22312;&#19968;&#36215;&#65292;&#24182;&#29992;&#27877;&#28845;&#21644;&#34152;&#31867;&#21152;&#22266;&#21152;&#23494;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38181;&#24418;&#30340;&#24080;&#31735;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20154;&#20204;&#20351;&#29992;&#22278;&#38181;&#24418;&#30340;&#24080;&#31735;&#65292;&#36825;&#31181;&#29616;&#35937;&#26089;&#22312;&#20960;&#19990;&#32426;&#20043;&#21069;&#23601;&#24050;&#32463;&#20986;&#29616;&#20102;&#65292;&#24182;&#19988;&#36825;&#31181;&#24080;&#31735;&#30001;&#20110;&#23427;&#30340;&#21271;&#32654;&#24418;&#24335;&#32780;&#38395;&#21517;&#36944;&#36841;&#12290;&#26368;&#24555;&#26368;&#31616;&#21333;&#30340;&#25645;&#24314;&#27861;&#26159;&#65306;&#25226;&#19977;&#26681;&#25110;&#32773;&#26356;&#22810;&#30340;&#22278;&#26438;&#30340;&#19968;&#31471;&#20132;&#21449;&#65292;&#24182;&#19988;&#25226;&#23427;&#20204;&#32465;&#22312;&#19968;&#36215;&#65292;&#20316;&#20026;&#22278;&#38181;&#24080;&#31735;&#30340;&#39030;&#28857;&#12290;&#25226;&#22278;&#26438;&#30340;&#21478;&#19968;&#31471;&#26012;&#25554;&#20837;&#22320;&#38754;&#20013;&#22266;&#23450;&#20303;&#65292;&#28982;&#21518;&#29992;&#20861;&#30382;&#12289;&#30333;&#26726;&#26641;&#30382;&#25110;&#38450;&#38632;&#24067;&#36974;&#30422;&#36215;&#25152;&#26377;&#30340;&#22278;&#26438;&#65292;&#36825;&#26679;&#23601;&#22823;&#21151;&#21578;&#25104;&#20102;&#12290;&#35760;&#20303;&#65292;&#35201;&#22312;&#24080;&#31735;&#30340;&#39030;&#37096;&#30041;&#20986;&#19968;&#28857;&#31354;&#38553;&#65292;&#20197;&#20415;&#29992;&#26469;&#36890;&#39118;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38477;&#33853;&#20254;&#24418;&#30340;&#24080;&#31735;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25226;&#38477;&#33853;&#20254;&#30340;&#20013;&#22830;&#37096;&#20998;&#24748;&#21514;&#36215;&#26469;&#65292;&#20320;&#23601;&#21487;&#20197;&#21033;&#29992;&#23427;&#21046;&#20316;&#25104;&#19968;&#20010;&#26041;&#20415;&#30340;&#38181;&#24418;&#30340;&#24080;&#31735;&#12290;&#35760;&#20303;&#65292;&#35201;&#20877;&#25226;&#20254;&#32536;&#22266;&#23450;&#21040;&#22320;&#38754;&#19978;&#25165;&#21487;&#20197;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38477;&#33853;&#20254;&#30340;&#26448;&#26009;&#21487;&#20197;&#29992;&#26469;&#30452;&#25509;&#35206;&#30422;&#21040;&#22278;&#38181;&#24418;&#25903;&#26550;&#19978;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#23558;&#38477;&#33853;&#20254;&#30340;&#39030;&#37096;&#24748;&#21514;&#22312;&#26641;&#19979;&#12289;&#21516;&#26102;&#25226;&#20254;&#32536;&#22266;&#23450;&#21040;&#22320;&#38754;&#19978;&#65292;&#36825;&#26679;&#30340;&#21046;&#20316;&#26041;&#27861;&#21487;&#33021;&#20250;&#26356;&#31616;&#20415;&#20123;&#12290;&#36866;&#24403;&#22686;&#21152;&#38477;&#33853;&#20254;&#30340;&#20542;&#26012;&#31243;&#24230;&#65292;&#21363;&#20351;&#23427;&#30340;&#26448;&#26009;&#30340;&#38450;&#27700;&#24615;&#19981;&#26159;&#24456;&#22909;&#65292;&#20320;&#20173;&#28982;&#21487;&#20197;&#35753;&#38632;&#27700;&#39034;&#21033;&#30340;&#22312;&#24080;&#31735;&#19978;&#28369;&#33853;&#12290;&#22312;&#24080;&#31735;&#30340;&#20986;&#21475;&#22788;&#65292;&#20320;&#35201;&#23558;&#20004;&#20010;&#25509;&#21475;&#22788;&#30340;&#26448;&#26009;&#37325;&#21472;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#21452;&#23618;&#30340;&#38450;&#27700;&#23618;&#65292;&#19981;&#35201;&#24536;&#20102;&#25226;&#19978;&#37096;&#32465;&#32039;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25377;&#39118;&#22681;&#19982;&#23631;&#39118;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#24314;&#36215;&#19968;&#24231;&#25377;&#39118;&#22681;&#24456;&#31616;&#21333;&#65292;&#29992;&#20004;&#26681;&#31895;&#26408;&#26834;&#22841;&#20303;&#19968;&#25490;&#27178;&#26408;&#65292;&#65288;&#23613;&#20320;&#30340;&#21487;&#33021;&#65289;&#22312;&#23427;&#20204;&#30340;&#39030;&#31471;&#32465;&#32039;&#65292;&#20877;&#25226;&#23427;&#20204;&#31446;&#31435;&#22312;&#22320;&#38754;&#19978;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#19968;&#38754;&#25377;&#39118;&#22681;&#12290;&#35774;&#27861;&#22635;&#34917;&#22909;&#27178;&#26408;&#38388;&#30340;&#32541;&#38553;&#65292;&#25165;&#33021;&#29992;&#23427;&#26469;&#25269;&#25377;&#20303;&#39118;&#38632;&#12290;&#20320;&#21487;&#20197;&#29992;&#21516;&#26679;&#30340;&#26041;&#27861;&#21046;&#25104;&#27963;&#21160;&#26408;&#22681;&#65292;&#23427;&#21487;&#20197;&#20316;&#20026;&#36991;&#36523;&#26842;&#20986;&#21475;&#30340;&#38450;&#25252;&#38376;&#65292;&#25110;&#32773;&#29992;&#23427;&#26469;&#21453;&#23556;&#31709;&#28779;&#30340;&#28909;&#37327;&#12290;&#22914;&#26524;&#20320;&#24403;&#26102;&#25152;&#22788;&#30340;&#22320;&#26041;&#27809;&#26377;&#22823;&#30340;&#23721;&#30707;&#65292;&#36824;&#21487;&#20197;&#29992;&#26469;&#23427;&#26469;&#31569;&#22365;&#24341;&#27700;&#12290;&#20026;&#20102;&#20351;&#38450;&#39118;&#26408;&#22681;&#26356;&#21152;&#32467;&#23454;&#65292;&#20320;&#21487;&#20197;&#22686;&#21152;&#31446;&#30452;&#26408;&#26834;&#30340;&#38388;&#36317;&#65292;&#20351;&#23545;&#31435;&#30340;&#20004;&#26681;&#26408;&#26834;&#38388;&#22841;&#20303;&#21452;&#25490;&#27178;&#26408;&#65292;&#24182;&#19988;&#65292;&#22312;&#20320;&#20462;&#24314;&#23427;&#26102;&#65292;&#22312;&#27178;&#26408;&#20013;&#38388;&#22635;&#20805;&#19978;&#19968;&#23618;&#27877;&#22303;&#65292;&#35753;&#23427;&#21576;&#19977;&#26126;&#27835;&#24418;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36974;&#30422;&#29289;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21508;&#31181;&#26448;&#26009;&#65292;&#20363;&#22914;&#26377;&#24377;&#24615;&#30340;&#26641;&#33495;&#12289;&#26525;&#26465;&#12289;&#37326;&#33609;&#12289;&#38271;&#26641;&#21494;&#65292;&#23427;&#20204;&#37117;&#21487;&#20197;&#29992;&#26469;&#32534;&#32455;&#31729;&#31494;&#65292;&#25110;&#32773;&#26159;&#32534;&#25104;&#36974;&#30422;&#29289;&#65292;&#21518;&#32773;&#21487;&#20197;&#29992;&#20316;&#25252;&#22681;&#21644;&#36974;&#30422;&#29992;&#30340;&#26842;&#39030;&#65288;&#21487;&#20197;&#30452;&#25509;&#25972;&#20010;&#20351;&#29992;&#65292;&#25110;&#32773;&#65292;&#24403;&#21494;&#29255;&#36807;&#22823;&#26102;&#65292;&#36866;&#24403;&#30340;&#20999;&#21106;&#26448;&#26009;&#65292;&#20197;&#20415;&#33021;&#25226;&#20182;&#20204;&#32534;&#32455;&#24471;&#26356;&#21152;&#32039;&#23494;&#20123;&#65289;&#12290;&#20855;&#20307;&#25805;&#20316;&#26102;&#65292;&#20808;&#29992;&#30828;&#24230;&#22823;&#19968;&#20123;&#30340;&#26448;&#26009;&#21046;&#20316;&#26694;&#26550;&#65292;&#28982;&#21518;&#20877;&#36827;&#34892;&#32534;&#32455;&#21644;&#22635;&#20805;&#24037;&#20316;&#12290;&#21487;&#20197;&#22312;&#26694;&#26550;&#30340;&#21407;&#20301;&#19978;&#30452;&#25509;&#36827;&#34892;&#32534;&#32455;&#65292;&#20063;&#21487;&#20197;&#20808;&#25226;&#26448;&#26009;&#32534;&#32455;&#25104;&#22359;&#26495;&#29366;&#65292;&#20877;&#25226;&#25104;&#21697;&#23433;&#25490;&#21040;&#36866;&#24403;&#30340;&#20301;&#32622;&#19978;&#12290;&#22312;&#22266;&#23450;&#26102;&#65292;&#20808;&#35201;&#32465;&#29282;&#20027;&#35201;&#30340;&#20132;&#25509;&#28857;&#12290;&#26368;&#21518;&#65292;&#22312;&#31232;&#30095;&#30340;&#22320;&#26041;&#36880;&#28176;&#21152;&#19978;&#19968;&#20123;&#36739;&#20026;&#26580;&#36719;&#30340;&#26448;&#26009;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#27809;&#26377;&#29992;&#26469;&#22266;&#23450;&#30340;&#32499;&#32034;&#65292;&#21487;&#20197;&#20808;&#23558;&#21046;&#20316;&#26694;&#26550;&#30340;&#30828;&#26408;&#26834;&#25554;&#22312;&#22320;&#19978;&#65292;&#20877;&#22312;&#26408;&#26834;&#19978;&#32534;&#32455;&#19978;&#32454;&#26641;&#26525;&#65292;&#26368;&#21518;&#29992;&#27877;&#21644;&#37326;&#33609;&#22635;&#20805;&#23427;&#20204;&#20043;&#38388;&#30340;&#32541;&#38553;&#12290;&#22914;&#26524;&#21512;&#36866;&#30340;&#24182;&#19988;&#32467;&#23454;&#30340;&#26641;&#26525;&#22826;&#23569;&#65292;&#20063;&#21487;&#20197;&#22312;&#27178;&#26408;&#20043;&#38388;&#21033;&#29992;&#34276;&#33550;&#23436;&#25104;&#32534;&#32455;&#12290;&#27604;&#36739;&#22823;&#30340;&#21494;&#29255;&#65292;&#26080;&#35770;&#26159;&#20182;&#20204;&#30340;&#25490;&#21015;&#26041;&#24335;&#26159;&#25104;&#26463;&#22402;&#19979;&#30340;&#65292;&#36824;&#26159;&#39034;&#24207;&#25490;&#21015;&#22312;&#34276;&#33550;&#19978;&#30340;&#65292;&#23601;&#20687;&#24314;&#25151;&#23376;&#29992;&#30340;&#25151;&#29926;&#19968;&#26679;&#65292;&#21494;&#29255;&#20043;&#38388;&#37117;&#21487;&#20197;&#30456;&#20114;&#37325;&#21472;&#65292;&#20197;&#20415;&#25377;&#39118;&#25377;&#38632;&#12290;&#36739;&#38271;&#30340;&#24178;&#33609;&#21487;&#20197;&#25353;&#26463;&#32534;&#32455;&#65292;&#22312;&#32534;&#21046;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#25530;&#21152;&#26032;&#30340;&#33550;&#21494;&#20351;&#20854;&#24310;&#38271;&#65292;&#36825;&#26679;&#21487;&#20197;&#21046;&#25104;&#24456;&#22909;&#30340;&#33609;&#24109;&#12290;&#25110;&#32773;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;<font face="Times New Roman" >60cm</font><font face="&#23435;&#20307;" >&#65288;</font><font face="Times New Roman" >2</font><font face="&#23435;&#20307;" >&#33521;&#23610;&#65289;&#30340;&#38271;&#24230;&#26631;&#20934;&#65292;&#29615;&#24418;&#21106;&#19979;&#30333;&#26726;&#26641;&#30340;&#26641;&#30382;&#65292;&#21093;&#31163;&#22909;&#21518;&#25918;&#22312;&#19968;&#36793;&#31561;&#24453;&#20351;&#29992;&#65288;&#22270;</font><font face="Times New Roman" >a</font><font face="&#23435;&#20307;" >&#65289;&#12290;&#25226;&#26829;&#26834;&#25110;&#32773;&#34276;&#26465;&#25104;&#23545;&#30340;&#25490;&#21015;&#22312;&#26550;&#23376;&#19978;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#36317;&#31163;&#35201;&#27604;&#36739;&#36817;&#12290;&#23558;&#26726;&#26641;&#30382;&#30340;&#19978;&#31471;&#22841;&#22312;&#25490;&#26829;&#30340;&#20013;&#38388;&#65292;&#26641;&#30382;&#30340;&#19979;&#31471;&#25645;&#22312;&#25490;&#26829;&#19978;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#28909;&#24102;&#22320;&#21306;&#25645;&#24314;&#36991;&#36523;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22914;&#26524;&#20320;&#30340;&#20986;&#20107;&#22320;&#28857;&#20301;&#20110;&#28909;&#24102;&#38632;&#26519;&#20043;&#20013;&#65292;&#30001;&#20110;&#38632;&#26519;&#30340;&#22320;&#38754;&#19978;&#32463;&#24120;&#24456;&#28526;&#28287;&#65292;&#32780;&#19988;&#22320;&#38754;&#19978;&#24456;&#21487;&#33021;&#20250;&#26377;&#21508;&#31181;&#26118;&#34411;&#12289;&#34880;&#21560;&#34411;&#25110;&#32773;&#20854;&#20182;&#20196;&#20154;&#21388;&#24694;&#30340;&#29228;&#34411;&#65292;&#23427;&#20204;&#20250;&#20351;&#21170;&#30340;&#24448;&#20320;&#36523;&#19978;&#29228;&#65292;&#36825;&#26102;&#20320;&#26368;&#22909;&#21160;&#25163;&#25645;&#24314;&#19968;&#20010;&#39640;&#20986;&#22320;&#38754;&#30340;&#24202;&#65292;&#32780;&#19981;&#26159;&#30452;&#25509;&#22312;&#22320;&#38754;&#19978;&#38138;&#35774;&#24202;&#38138;&#12290;&#30456;&#24212;&#22320;&#65292;&#20320;&#20063;&#35768;&#24895;&#24847;&#25226;&#36991;&#36523;&#22788;&#24314;&#24471;&#26356;&#39640;&#19968;&#20123;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38500;&#38750;&#20320;&#30340;&#20986;&#20107;&#22320;&#28857;&#26159;&#22312;&#28023;&#25300;&#22826;&#39640;&#30340;&#22320;&#21306;&#65292;&#37027;&#37324;&#30340;&#22812;&#26202;&#20250;&#27604;&#36739;&#20919;&#65292;&#21542;&#21017;&#20445;&#25345;&#24178;&#29157;&#29245;&#27905;&#23601;&#27604;&#38450;&#39118;&#26356;&#20026;&#37325;&#35201;&#12290;&#22823;&#31735;&#26837;&#27016;&#12289;&#39321;&#34121;&#30340;&#26641;&#21494;&#65292;&#25110;&#32773;&#20854;&#20182;&#26641;&#26408;&#30340;&#22823;&#22411;&#21494;&#29255;&#65292;&#23427;&#20204;&#37117;&#21487;&#20197;&#29992;&#26469;&#36974;&#30422;&#26842;&#39030;&#25110;&#32773;&#21046;&#20316;&#22681;&#22721;&#65292;&#32780;&#19988;&#25928;&#26524;&#24456;&#19981;&#38169;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#31481;&#23376;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25105;&#20204;&#30693;&#36947;&#65292;&#31481;&#23376;&#30340;&#33550;&#26159;&#32454;&#38271;&#32780;&#19988;&#31446;&#30452;&#30340;&#65292;&#20294;&#23427;&#21364;&#26159;&#26408;&#36136;&#21270;&#30340;&#33609;&#26412;&#26893;&#29289;&#12290;&#31481;&#23376;&#21487;&#20197;&#20316;&#20026;&#24314;&#31569;&#26448;&#26009;&#65292;&#23427;&#26377;&#30528;&#24191;&#27867;&#30340;&#29992;&#36884;&#65292;&#20363;&#22914;&#20316;&#20026;&#25903;&#25745;&#26609;&#65292;&#21046;&#20316;&#22320;&#26495;&#12289;&#25151;&#39030;&#21644;&#31481;&#22681;&#31561;&#31561;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#36873;&#25321;&#19968;&#26681;&#31481;&#23376;&#65292;&#23558;&#23427;&#27839;&#30528;&#31446;&#30452;&#26041;&#21521;&#21128;&#25104;&#20004;&#21322;&#65292;&#25171;&#36890;&#20854;&#20013;&#30340;&#31481;&#33410;&#65292;&#28982;&#21518;&#25226;&#23427;&#23433;&#32622;&#22312;&#39030;&#26842;&#19978;&#65292;&#22312;&#19979;&#38632;&#22825;&#23601;&#21487;&#20197;&#21033;&#29992;&#23427;&#25910;&#38598;&#38632;&#27700;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#29992;&#23427;&#26469;&#20316;&#23548;&#27700;&#27133;&#12290;&#21128;&#24320;&#30340;&#31481;&#33410;&#20043;&#38388;&#20063;&#21487;&#20197;&#30456;&#20114;&#36830;&#25509;&#65292;&#24418;&#25104;&#24456;&#26377;&#25928;&#30340;&#38450;&#27700;&#23627;&#29926;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#23558;&#31481;&#29255;&#21128;&#25104;&#19968;&#20010;&#20010;&#30340;&#38271;&#26465;&#65292;&#24182;&#19988;&#25226;&#23427;&#23637;&#24179;&#65292;&#23601;&#21487;&#20197;&#29992;&#26469;&#21046;&#20316;&#24179;&#22374;&#30340;&#22681;&#22721;&#12289;&#22320;&#26495;&#20197;&#21450;&#29289;&#21697;&#26550;&#31561;&#31561;&#12290;&#22312;&#31481;&#33410;&#19978;&#27599;&#38548;<font face="Times New Roman" >1.25cm</font><font face="&#23435;&#20307;" >&#30340;&#22320;&#26041;&#65292;&#27839;&#30528;&#22402;&#30452;&#33410;&#38754;&#30340;&#26041;&#21521;&#21078;&#24320;&#31481;&#33550;&#65292;&#23601;&#21487;&#20197;&#25226;&#27599;&#19968;&#27573;&#37117;&#23637;&#24179;&#25104;&#31481;&#29255;&#30340;&#24418;&#29366;&#12290;&#22312;&#31481;&#33410;&#30340;&#33410;&#28857;&#30340;&#37096;&#20301;&#65292;&#31481;&#23376;&#25152;&#24418;&#25104;&#30340;&#32440;&#26679;&#30340;&#34180;&#38808;&#65292;&#23427;&#20063;&#21487;&#20197;&#29992;&#20316;&#24456;&#22909;&#30340;&#24314;&#31569;&#26448;&#26009;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#30733;&#20240;&#31481;&#23376;&#26102;&#35201;&#23567;&#24515;&#12290;&#20316;&#20026;&#19995;&#29983;&#26893;&#29289;&#65292;&#35768;&#22810;&#31481;&#26438;&#24120;&#24120;&#20114;&#30456;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#30001;&#20110;&#24367;&#26354;&#32780;&#19988;&#32503;&#32039;&#30340;&#31481;&#26438;&#20250;&#20135;&#29983;&#30456;&#24403;&#22823;&#30340;&#24352;&#21147;&#12290;&#22914;&#26524;&#36152;&#28982;&#30733;&#20240;&#31481;&#23376;&#65292;&#21487;&#33021;&#20250;&#24341;&#36215;&#31481;&#26438;&#30340;&#29190;&#35010;&#65292;&#26292;&#38706;&#20986;&#38155;&#21033;&#23574;&#38160;&#30340;&#26029;&#38754;&#12290;&#36825;&#20123;&#37117;&#24456;&#23481;&#26131;&#20260;&#20154;&#12290;&#22312;&#31481;&#23376;&#30340;&#26029;&#35010;&#38754;&#19978;&#65292;&#26377;&#30528;&#19982;&#21038;&#32993;&#20992;&#21516;&#26679;&#38155;&#21033;&#30340;&#20995;&#21475;&#65292;&#23427;&#20250;&#23548;&#33268;&#20005;&#37325;&#30340;&#21106;&#20260;&#12290;&#22312;&#31481;&#26438;&#30340;&#24213;&#37096;&#30340;&#22806;&#33502;&#21494;&#19978;&#65292;&#20998;&#24067;&#26377;&#34567;&#20154;&#30340;&#32466;&#27611;&#65292;&#23427;&#20250;&#20005;&#37325;&#30340;&#34567;&#20260;&#30382;&#32932;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#21271;&#26497;&#22320;&#21306;&#25645;&#24314;&#36991;&#36523;&#25152;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#26497;&#22320;&#22320;&#21306;&#65292;&#20320;&#21487;&#20197;&#21033;&#29992;&#22825;&#28982;&#30340;&#20985;&#22353;&#25110;&#27934;&#31348;&#65292;&#23427;&#20204;&#21487;&#20197;&#25104;&#20026;&#20320;&#30340;&#31616;&#26131;&#30340;&#36991;&#36523;&#25152;&#12290;&#22914;&#26524;&#20320;&#24688;&#24039;&#25658;&#24102;&#26377;&#38706;&#33829;&#30340;&#35013;&#22791;&#65292;&#20320;&#21487;&#20197;&#20808;&#25645;&#22909;&#24080;&#31735;&#65292;&#28982;&#21518;&#22312;&#24080;&#31735;&#30340;&#21608;&#22260;&#65292;&#21644;&#24080;&#31735;&#30340;&#19978;&#38754;&#65292;&#22534;&#36215;&#23613;&#21487;&#33021;&#22810;&#30340;&#26494;&#36719;&#31215;&#38634;&#65292;&#29992;&#23427;&#26469;&#21152;&#24378;&#25903;&#25745;&#37325;&#37327;&#30340;&#25928;&#26524;&#12290;&#22312;&#23506;&#20919;&#30340;&#22825;&#27668;&#19979;&#65292;&#31215;&#38634;&#20250;&#34987;&#20923;&#25104;&#22266;&#20307;&#30340;&#38634;&#22359;&#65292;&#36825;&#26102;&#30340;&#20320;&#24456;&#38590;&#29992;&#22362;&#23454;&#30340;&#38634;&#22359;&#20316;&#26448;&#26009;&#65292;&#22240;&#20026;&#20320;&#39318;&#20808;&#19968;&#20123;&#24037;&#20855;&#65292;&#23427;&#20204;&#21487;&#20197;&#20999;&#21106;&#38634;&#22359;&#65292;&#25110;&#32773;&#25226;&#38634;&#22359;&#22418;&#25104;&#36866;&#24403;&#30340;&#24418;&#29366;&#12290;&#32780;&#38081;&#38184;&#19982;&#38634;&#38191;&#65292;&#23601;&#26159;&#20320;&#22312;&#26497;&#22320;&#25506;&#38505;&#36807;&#31243;&#20013;&#25152;&#24517;&#22791;&#30340;&#24037;&#20855;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#33267;&#20110;&#38634;&#22353;&#21644;&#23721;&#22353;&#65292;&#23427;&#20204;&#37117;&#24456;&#23481;&#26131;&#36776;&#35748;&#12290;&#20294;&#26159;&#65292;&#22312;&#21271;&#37096;&#30340;&#26862;&#26519;&#20013;&#65292;&#22914;&#26524;&#23427;&#20204;&#34987;&#22823;&#38634;&#25152;&#25513;&#30422;&#65292;&#37027;&#20040;&#22312;&#38024;&#21494;&#26519;&#20013;&#12289;&#26641;&#26408;&#26525;&#26465;&#19979;&#65292;&#36825;&#20123;&#22320;&#26041;&#26159;&#21542;&#26377;&#22353;&#27934;&#30340;&#38382;&#39064;&#65292;&#23601;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30830;&#23450;&#20102;&#12290;&#20013;&#31561;&#20307;&#22411;&#30340;&#26641;&#26408;&#65292;&#23427;&#30340;&#26641;&#24178;&#30340;&#22235;&#21608;&#21487;&#33021;&#20250;&#26377;&#19968;&#20123;&#31354;&#27934;&#21644;&#31354;&#38553;&#65292;&#22312;&#26576;&#26869;&#22823;&#26641;&#30340;&#26576;&#20010;&#26525;&#26465;&#19979;&#38754;&#65292;&#20063;&#24456;&#21487;&#33021;&#26377;&#20010;&#22823;&#22353;&#27934;&#12290;&#22312;&#32972;&#39118;&#22788;&#30340;&#26525;&#26465;&#19979;&#38754;&#65292;&#20320;&#21487;&#20197;&#29992;&#30828;&#29289;&#26469;&#25366;&#19968;&#25366;&#65292;&#36825;&#26679;&#26469;&#30830;&#35748;&#26159;&#21542;&#26377;&#22353;&#27934;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#21363;&#20351;&#21482;&#26377;&#26494;&#36719;&#30340;&#38634;&#22242;&#65292;&#20320;&#20063;&#21487;&#20197;&#29992;&#23427;&#26469;&#26500;&#24314;&#38450;&#39118;&#22681;&#12290;&#25805;&#20316;&#26041;&#27861;&#26159;&#65292;&#20808;&#29992;&#24037;&#20855;&#25226;&#38634;&#22359;&#20999;&#21106;&#25104;&#26465;&#22359;&#29366;&#65292;&#20877;&#25226;&#23427;&#20204;&#22418;&#22312;&#19968;&#36215;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20102;&#12290;&#36825;&#26159;&#25645;&#24314;&#31616;&#21333;&#36991;&#36523;&#25152;&#30340;&#26368;&#30465;&#21147;&#30340;&#26041;&#27861;&#20043;&#19968;&#12290;&#25226;&#22609;&#26009;&#24067;&#25110;&#38632;&#25259;&#30422;&#22312;&#19978;&#38754;&#65292;&#23427;&#30340;&#19979;&#31471;&#29992;&#38634;&#22359;&#31283;&#31283;&#30340;&#21387;&#22312;&#22320;&#38754;&#19978;&#65292;&#19978;&#31471;&#21387;&#22312;&#24050;&#32463;&#25645;&#22909;&#30340;&#38634;&#22681;&#19978;&#65292;&#21608;&#22260;&#20877;&#29992;&#38634;&#22359;&#22260;&#36215;&#26469;&#65292;&#23601;&#21487;&#20197;&#24314;&#25104;&#36991;&#36523;&#26842;&#20102;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#38634;&#22320;&#19978;&#24314;&#35774;&#36991;&#36523;&#26842;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#35201;&#24819;&#20999;&#21106;&#32039;&#23494;&#20923;&#21512;&#30340;&#38634;&#22359;&#65292;&#38634;&#38191;&#12289;&#38081;&#38201;&#21644;&#23567;&#20992;&#26159;&#25152;&#24517;&#19981;&#21487;&#23569;&#30340;&#24037;&#20855;&#12290;&#31526;&#21512;&#19979;&#38754;&#30340;&#26465;&#20214;&#30340;&#38634;&#22359;&#26159;&#27604;&#36739;&#29702;&#24819;&#30340;&#65306;&#38634;&#22359;&#30340;&#24378;&#24230;&#24688;&#21040;&#22909;&#22788;&#8212;&#8212;&#26082;&#33021;&#36731;&#26494;&#22320;&#25903;&#25745;&#36215;&#25104;&#20154;&#30340;&#20307;&#37325;&#65292;&#21448;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#30340;&#22604;&#38519;&#65292;&#32780;&#19988;&#38634;&#22359;&#20063;&#27604;&#36739;&#26580;&#36719;&#65292;&#33021;&#34987;&#23574;&#38160;&#30340;&#29289;&#20307;&#21050;&#31359;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20855;&#20307;&#25805;&#20316;&#26102;&#65292;&#35201;&#25226;&#38634;&#22359;&#20999;&#21106;&#20026;&#20307;&#31215;&#20026;<font face="Times New Roman" >45x50</font><font face="&#23435;&#20307;" >&#31435;&#26041;&#21400;&#31859;&#65288;</font><font face="Times New Roman" >18</font><font face="&#23435;&#20307;" >&#215;</font><font face="Times New Roman" >20</font><font face="&#23435;&#20307;" >&#33521;&#23544;&#65289;&#65292;&#21402;&#24230;&#20026;</font><font face="Times New Roman" >10~20cm</font><font face="&#23435;&#20307;" >&#65288;</font><font face="Times New Roman" >4</font><font face="&#23435;&#20307;" >&#65374;</font><font face="Times New Roman" >8</font><font face="&#23435;&#20307;" >&#33521;&#23544;&#65289;&#30340;&#24418;&#29366;&#65292;&#36825;&#26679;&#30340;&#38634;&#22359;&#25644;&#36816;&#36215;&#26469;&#27604;&#36739;&#26041;&#20415;&#65292;&#24182;&#19988;&#21487;&#20197;&#25552;&#20379;&#24456;&#22909;&#30340;&#20445;&#26262;&#25928;&#26524;&#65292;&#21516;&#26102;&#20063;&#33021;&#20801;&#35768;&#38451;&#20809;&#36879;&#36807;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38634;&#27807;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20320;&#21487;&#20197;&#21033;&#29992;&#38634;&#27807;&#22240;&#22320;&#21046;&#23452;&#22320;&#25645;&#24314;&#36991;&#36523;&#26842;&#65292;&#36825;&#35201;&#27604;&#22312;&#24179;&#22320;&#19978;&#37325;&#26032;&#29992;&#38634;&#22359;&#22418;&#24314;&#36991;&#36523;&#26842;&#24555;&#24471;&#22810;&#12290;&#19981;&#36807;&#23427;&#21482;&#33021;&#20379;&#19968;&#20010;&#20154;&#22312;&#30701;&#26399;&#20869;&#20351;&#29992;&#65292;&#20363;&#22914;&#22312;&#34892;&#36827;&#30340;&#36884;&#20013;&#65292;&#25110;&#32773;&#26159;&#22312;&#20934;&#22791;&#24314;&#36896;&#19968;&#20010;&#26356;&#22823;&#30340;&#36991;&#36523;&#26842;&#30340;&#26102;&#20505;&#12290;&#25645;&#24314;&#20043;&#21069;&#65292;&#35201;&#20808;&#22312;&#38634;&#22320;&#19978;&#26631;&#20986;&#30561;&#34955;&#30340;&#23610;&#23544;&#65288;&#21253;&#21547;&#22836;&#37096;&#30340;&#20301;&#32622;&#65289;&#65292;&#28982;&#21518;&#23558;&#38634;&#27807;&#20013;&#30456;&#24212;&#20110;&#25972;&#20010;&#30561;&#34955;&#23485;&#24230;&#30340;&#38634;&#22359;&#37117;&#28165;&#38500;&#20986;&#21435;&#12290;&#27839;&#30528;&#20320;&#25152;&#20316;&#30340;&#26631;&#32447;&#65292;&#21521;&#19979;&#25366;&#20986;&#19968;&#26465;&#32422;<font face="Times New Roman" >60cm</font><font face="&#23435;&#20307;" >&#65288;</font><font face="Times New Roman" >2</font><font face="&#23435;&#20307;" >&#33521;&#23610;&#65289;&#28145;&#30340;&#27807;&#65292;&#22312;&#38634;&#27807;&#30340;&#36793;&#30028;&#30340;&#19978;&#32536;&#65292;&#20999;&#21106;&#20986;</font><font face="Times New Roman" >15x15</font><font face="&#23435;&#20307;" >&#24179;&#26041;&#21400;&#31859;&#65288;</font><font face="Times New Roman" >6</font><font face="&#23435;&#20307;" >&#215;</font><font face="Times New Roman" >6</font><font face="&#23435;&#20307;" >&#24179;&#26041;&#33521;&#23544;&#65289;&#30340;&#38634;&#22359;&#12290;&#22312;&#20999;&#21106;&#20986;&#30340;&#20301;&#32622;&#19978;&#25918;&#22909;&#38634;&#22359;&#65292;&#38634;&#27807;&#20004;&#36793;&#30340;&#38634;&#22359;&#35201;&#30456;&#20114;&#20381;&#38752;&#25903;&#25745;&#65292;&#36825;&#26679;&#25165;&#33021;&#24418;&#25104;&#19968;&#20010;&#26842;&#39030;&#12290;&#20320;&#30340;&#35013;&#22791;&#20197;&#21450;&#20854;&#20182;&#30340;&#29289;&#21697;&#37117;&#25918;&#22312;&#30561;&#34955;&#30340;&#19979;&#38754;&#65292;&#36825;&#26679;&#20320;&#23601;&#19981;&#20250;&#30452;&#25509;&#19982;&#38634;&#22320;&#25509;&#35302;&#12290;</font></span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#35201;&#29992;&#38634;&#22359;&#25226;&#36814;&#30528;&#39118;&#21521;&#30340;&#27807;&#21475;&#22635;&#23454;&#12290;&#22312;&#32972;&#30528;&#39118;&#21521;&#30340;&#27807;&#21475;&#65292;&#20320;&#21487;&#20197;&#23433;&#32622;&#19968;&#20010;&#33021;&#33258;&#30001;&#31227;&#21160;&#30340;&#38634;&#22359;&#65292;&#20197;&#26041;&#20415;&#33258;&#24049;&#30340;&#36827;&#20986;&#12290;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#20320;&#20063;&#21487;&#20197;&#23558;&#20986;&#21475;&#23553;&#20303;&#65292;&#20877;&#22312;&#38634;&#19979;&#25366;&#20986;&#19968;&#26465;&#36890;&#36947;&#65292;&#25226;&#23427;&#20316;&#20026;&#20320;&#30340;&#20986;&#20837;&#21475;&#12290;&#27880;&#24847;&#25226;&#25152;&#26377;&#30340;&#32541;&#38553;&#37117;&#29992;&#38634;&#22635;&#23454;&#12290;&#26368;&#26377;&#25928;&#30340;&#24314;&#26842;&#30340;&#22320;&#28857;&#26159;&#22312;&#32531;&#22369;&#19978;&#65292;&#36825;&#26679;&#30340;&#35805;&#65292;&#20919;&#31354;&#27668;&#20250;&#22312;&#26842;&#21475;&#22788;&#32858;&#38598;&#65292;&#20294;&#26159;&#23427;&#19981;&#20250;&#36827;&#20837;&#21040;&#36991;&#36523;&#26842;&#37324;&#65292;&#20320;&#30561;&#35273;&#30340;&#22320;&#26041;&#23601;&#20250;&#26356;&#26262;&#21644;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38634;&#27934;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#19968;&#33324;&#35828;&#26469;&#65292;&#35201;&#20808;&#22312;&#38634;&#22320;&#19978;&#25366;&#24320;&#19968;&#20010;&#23567;&#23380;&#65292;&#28982;&#21518;&#25226;&#37324;&#38754;&#25193;&#23637;&#25104;&#19968;&#20010;&#33298;&#36866;&#30340;&#36991;&#36523;&#25152;&#12290;&#21033;&#29992;&#28909;&#31354;&#27668;&#19978;&#21319;&#12289;&#20919;&#31354;&#27668;&#19979;&#27785;&#30340;&#36947;&#29702;&#65292;&#20320;&#21487;&#20197;&#25226;&#38634;&#27934;&#20869;&#37096;&#30340;&#31354;&#38388;&#20998;&#25104;&#19977;&#23618;&#65306;&#26368;&#39640;&#30340;&#19968;&#23618;&#29992;&#26469;&#29983;&#28779;&#65292;&#20013;&#22830;&#30340;&#37027;&#23618;&#29992;&#26469;&#30561;&#35273;&#21644;&#25918;&#32622;&#29992;&#20855;&#65292;&#26368;&#20302;&#30340;&#19968;&#23618;&#31354;&#20986;&#26469;&#65292;&#20165;&#29992;&#26469;&#23481;&#32435;&#20919;&#31354;&#27668;&#12290;&#35760;&#20303;&#65292;&#22312;&#26842;&#39030;&#19978;&#38754;&#35201;&#24320;&#20010;&#21475;&#65292;&#35753;&#31709;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#33021;&#22815;&#25955;&#20986;&#21435;&#65292;&#36825;&#26679;&#20320;&#21487;&#20197;&#20445;&#35777;&#36890;&#39118;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25226;&#21487;&#20197;&#31227;&#21160;&#30340;&#38634;&#22359;&#25918;&#22312;&#27934;&#21475;&#30340;&#22320;&#26041;&#65292;&#20320;&#21487;&#20197;&#25226;&#23427;&#20805;&#24403;&#38376;&#12290;&#20026;&#20102;&#38450;&#27490;&#38634;&#22359;&#22312;&#34701;&#21270;&#21518;&#20877;&#20923;&#21512;&#36215;&#26469;&#65292;&#38634;&#22359;&#19982;&#27934;&#21475;&#19981;&#24517;&#21563;&#21512;&#24471;&#22826;&#22909;&#12290;&#38634;&#22359;&#30340;&#20301;&#32622;&#20063;&#24212;&#35813;&#23613;&#37327;&#30340;&#19982;&#27934;&#20869;&#25509;&#36817;&#65292;&#36825;&#26679;&#21363;&#20415;&#20923;&#21512;&#20102;&#65292;&#20320;&#22312;&#37324;&#38754;&#20063;&#26131;&#20110;&#20998;&#31163;&#24320;&#38634;&#22359;&#21644;&#27934;&#21475;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38634;&#27934;&#30340;&#20869;&#34920;&#38754;&#21487;&#20197;&#20462;&#25972;&#24471;&#20809;&#28369;&#19968;&#20123;&#65292;&#36825;&#26679;&#21363;&#20415;&#27934;&#20869;&#26377;&#20919;&#20957;&#27700;&#24418;&#25104;&#65292;&#20063;&#20250;&#39034;&#30528;&#20869;&#22721;&#28369;&#19979;&#65292;&#32780;&#19981;&#20250;&#30452;&#25509;&#28404;&#33853;&#19979;&#26469;&#65292;&#24324;&#28287;&#20320;&#30340;&#35013;&#22791;&#12290;&#22312;&#38634;&#27934;&#37324;&#38754;&#65292;&#20320;&#35201;&#27839;&#30528;&#22235;&#21608;&#24320;&#20991;&#19968;&#26465;&#27700;&#27807;&#65292;&#20197;&#20415;&#20110;&#21450;&#26102;&#25490;&#38500;&#27934;&#20869;&#30340;&#31215;&#27700;&#65292;&#36991;&#20813;&#24324;&#28287;&#33258;&#24049;&#25110;&#32773;&#20320;&#30340;&#35013;&#22791;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#38634;&#23627;&#65288;&#20381;&#26684;&#40065;&#8212;&#8212;&#29233;&#26031;&#22522;&#25705;&#20154;&#30340;&#22278;&#39030;&#23627;&#65289;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#25645;&#24314;&#19968;&#24231;&#8220;&#20381;&#26684;&#40065;&#8221;&#38656;&#35201;&#33457;&#36153;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#20294;&#26159;&#23427;&#30340;&#23621;&#20303;&#25928;&#26524;&#24456;&#22909;&#12290;&#25968;&#30334;&#24180;&#26469;&#65292;&#29233;&#26031;&#22522;&#25705;&#20154;&#19968;&#30452;&#29983;&#27963;&#22312;&#36825;&#31181;&#38634;&#23627;&#20013;&#65292;&#36825;&#36275;&#20197;&#35777;&#26126;&#23427;&#30340;&#23621;&#20303;&#25928;&#26524;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#22320;&#38754;&#19978;&#21010;&#20986;&#19968;&#20010;&#30452;&#24452;&#65300;&#31859;&#65288;&#33521;&#23610;&#65289;&#30340;&#22278;&#22280;&#65292;&#22312;&#20320;&#24320;&#22987;&#24314;&#25151;&#21069;&#65292;&#20808;&#36393;&#23454;&#22278;&#22280;&#20869;&#30340;&#38634;&#65292;&#20877;&#22312;&#22278;&#22280;&#30340;&#22806;&#21608;&#25670;&#19978;&#19968;&#22280;&#38634;&#30742;&#65292;&#36825;&#26102;&#23601;&#21487;&#20197;&#24320;&#22987;&#20462;&#24314;&#36827;&#20986;&#21475;&#20102;&#12290;&#22312;&#31532;&#19968;&#22280;&#30340;&#38634;&#30742;&#19978;&#65292;&#20877;&#28155;&#21152;&#19968;&#23618;&#38634;&#30742;&#65292;&#27880;&#24847;&#22312;&#28155;&#21152;&#38634;&#30742;&#26102;&#65292;&#19978;&#23618;&#38634;&#30742;&#30340;&#20013;&#24515;&#23545;&#24212;&#30528;&#19979;&#23618;&#38634;&#30742;&#20043;&#38388;&#30340;&#32541;&#38553;&#12290;&#22312;&#21521;&#19978;&#28155;&#21152;&#20854;&#20182;&#20960;&#23618;&#30340;&#38634;&#30742;&#26102;&#65292;&#37117;&#35201;&#20351;&#19978;&#23618;&#38634;&#30742;&#30340;&#20013;&#24515;&#23545;&#24212;&#30528;&#19979;&#23618;&#38634;&#30742;&#20043;&#38388;&#30340;&#32541;&#38553;&#12290;&#21482;&#26377;&#36825;&#26679;&#65292;&#38634;&#23627;&#30340;&#30452;&#24452;&#25165;&#20250;&#19968;&#28857;&#28857;&#30340;&#32553;&#23567;&#65292;&#24418;&#25104;&#19968;&#20010;&#21322;&#29699;&#29366;&#30340;&#38634;&#23627;&#12290;&#25353;&#29031;&#20320;&#30340;&#36827;&#31243;&#65292;&#39044;&#20808;&#30041;&#20986;&#36827;&#20986;&#21475;&#30340;&#23610;&#23544;&#12290;&#22312;&#38634;&#23627;&#30340;&#39030;&#37096;&#65292;&#35201;&#29992;&#19968;&#22359;&#24179;&#30742;&#32541;&#21475;&#12290;&#22312;&#38752;&#36817;&#38634;&#23627;&#24213;&#37096;&#21644;&#39030;&#37096;&#30340;&#19978;&#19979;&#20004;&#31471;&#65292;&#21508;&#38075;&#20986;&#19968;&#20010;&#36890;&#39118;&#23380;&#12290;&#36890;&#39118;&#21475;&#19981;&#33021;&#27491;&#23545;&#30528;&#39118;&#21521;&#65292;&#24213;&#37096;&#30340;&#36890;&#39118;&#23380;&#20063;&#19981;&#33021;&#36807;&#20302;&#65292;&#21542;&#21017;&#31215;&#38634;&#20250;&#36805;&#36895;&#22534;&#31215;&#22312;&#37027;&#37324;&#65292;&#25226;&#36890;&#39118;&#23380;&#22581;&#20303;&#12290;&#38634;&#23627;&#30340;&#20869;&#22721;&#35201;&#28165;&#38500;&#24178;&#20928;&#65292;&#25171;&#30952;&#20809;&#28369;&#65292;&#21435;&#25481;&#20219;&#20309;&#30340;&#31361;&#36215;&#65292;&#38450;&#27490;&#20957;&#32467;&#30340;&#27700;&#28404;&#30452;&#25509;&#28404;&#33853;&#21040;&#22320;&#38754;&#19978;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#20381;&#26684;&#40065;&#65288;&#34746;&#26059;&#24335;&#24314;&#25151;&#27861;&#65289;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#24314;&#25151;&#30340;&#20851;&#38190;&#22312;&#20110;&#20808;&#25670;&#22909;&#24213;&#23618;&#30340;&#19968;&#22280;&#38634;&#30742;&#65292;&#20877;&#25226;&#38634;&#30742;&#30340;&#19978;&#34920;&#38754;&#20999;&#21106;&#25104;&#21576;&#34746;&#26059;&#24335;&#21319;&#39640;&#30340;&#24418;&#29366;&#12290;&#27880;&#24847;&#65292;&#31532;&#19968;&#22280;&#38634;&#30742;&#30340;&#24418;&#29366;&#20063;&#24212;&#35813;&#26159;&#21521;&#20869;&#21521;&#19979;&#20542;&#26012;&#30528;&#30340;&#12290;&#22914;&#26524;&#31532;&#19968;&#22280;&#30340;&#38634;&#30742;&#24314;&#24471;&#24456;&#22909;&#65292;&#20877;&#25670;&#25918;&#19978;&#19979;&#19968;&#23618;&#30340;&#38634;&#30742;&#26102;&#65292;&#23601;&#20250;&#30456;&#24403;&#30340;&#24179;&#31283;&#65292;&#36825;&#26679;&#19968;&#23618;&#23618;&#22320;&#25670;&#19978;&#21435;&#65292;&#27599;&#19968;&#23618;&#37117;&#21521;&#20869;&#20542;&#26012;&#30528;&#65292;&#20294;&#26159;&#20063;&#35768;&#30452;&#21040;&#26368;&#21518;&#20960;&#22359;&#25165;&#20250;&#38656;&#35201;&#39069;&#22806;&#30340;&#25903;&#25745;&#65292;&#26368;&#21518;&#65292;&#20320;&#25226;&#23427;&#20204;&#25670;&#25918;&#21040;&#21512;&#36866;&#30340;&#20301;&#32622;&#19978;&#65292;&#23601;&#20250;&#30422;&#25104;&#19968;&#24231;&#20381;&#26684;&#40065;&#12290;&#22914;&#26524;&#25226;&#31532;&#19968;&#22280;&#38634;&#30742;&#30340;&#19978;&#34920;&#38754;&#20462;&#25104;&#24179;&#28369;&#30340;&#34746;&#26059;&#29366;&#65292;&#36825;&#26679;&#20570;&#20250;&#23545;&#19979;&#19968;&#27493;&#30340;&#22418;&#21152;&#24456;&#26377;&#21033;&#12290;&#20294;&#26159;&#21518;&#20960;&#22280;&#30340;&#38634;&#30742;&#30340;&#19978;&#34920;&#38754;&#20063;&#24212;&#32531;&#32531;&#21521;&#20013;&#22830;&#20542;&#26012;&#12290;&#26368;&#21518;&#19968;&#22359;&#38634;&#30742;&#65292;&#20320;&#24517;&#39035;&#21066;&#24471;&#24688;&#21040;&#22909;&#22788;&#65292;&#36825;&#23545;&#20110;&#8220;&#20381;&#26684;&#40065;&#8221;&#30340;&#25972;&#20307;&#31283;&#23450;&#24615;&#24456;&#37325;&#35201;&#12290;&#20551;&#22914;&#30041;&#32473;&#26368;&#21518;&#19968;&#22359;&#30742;&#30340;&#31354;&#38388;&#22826;&#23567;&#65292;&#21487;&#20197;&#19981;&#23553;&#39030;&#65292;&#21487;&#20197;&#25226;&#23427;&#30041;&#20316;&#36890;&#39118;&#21475;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#8220;&#20381;&#26684;&#40065;&#8221;&#30340;&#25151;&#20869;&#24067;&#32622;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#29992;&#26469;&#20241;&#24687;&#21644;&#30561;&#30496;&#30340;&#22320;&#26041;&#35201;&#39640;&#20986;&#22320;&#24179;&#38754;&#65292;&#20026;&#20102;&#36798;&#21040;&#36825;&#20010;&#25928;&#26524;&#65292;&#20320;&#26082;&#21487;&#20197;&#22443;&#39640;&#30561;&#35273;&#30340;&#22320;&#26041;&#65292;&#20063;&#21487;&#20197;&#25366;&#20302;&#21608;&#22260;&#30340;&#22320;&#38754;&#12290;&#30001;&#20110;&#36739;&#20302;&#30340;&#20301;&#32622;&#30340;&#20919;&#31354;&#27668;&#36739;&#22810;&#65292;&#21487;&#20197;&#22312;&#36825;&#20123;&#22320;&#26041;&#36142;&#23384;&#39135;&#29289;&#21450;&#29992;&#21697;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p><p class=p0  style="text-indent:21.0000pt; margin-bottom:0pt; margin-top:0pt; " ><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " >&#22312;&#38634;&#23627;&#30340;&#36739;&#20302;&#30340;&#19968;&#38754;&#65292;&#22312;&#38634;&#30742;&#30340;&#20013;&#38388;&#65292;&#25110;&#32773;&#26159;&#23427;&#20204;&#30340;&#19979;&#38754;&#65292;&#25366;&#20986;&#19968;&#26465;&#22353;&#36947;&#20316;&#20026;&#20320;&#30340;&#36827;&#20986;&#21475;&#12290;&#22914;&#26524;&#38634;&#23627;&#36824;&#27809;&#23436;&#24037;&#32780;&#20320;&#24050;&#32463;&#24456;&#30130;&#21171;&#65292;&#20986;&#21475;&#20063;&#36824;&#27809;&#25366;&#22909;&#65292;&#20320;&#21487;&#20197;&#20174;&#22278;&#25151;&#23578;&#26410;&#23553;&#38381;&#30340;&#39030;&#37096;&#30452;&#25509;&#29228;&#20986;&#26469;&#12290;</span><span style="mso-spacerun:'yes'; font-size:10.5000pt; font-family:'&#23435;&#20307;'; " ><o:p></o:p></span></p></div><!--EndFragment-->
</body>
</html>
